<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
    
	  <!-- 작품소개 start -->
    <div class="gray-con">
        <div class="cwa-text">
            <div class="cwa-text">
                <img src="../images/mainCarousel/${show.img }" class="img-fluid" alt="...">
                <!-- 텍스트 구역 start -->
                <br>
                [공연소개]<br>
                <br>
                싱그러운 여름 날 쏟아지는 릴레이 공연! &lt;예술의전당 여름음악축제&gt;<br>
                작년 여름을 뜨겁게 불태웠던 &lt;예술의전당 여름음악축제&gt;가 올해로 제 2회를 맞이하여 여러분을 찾아갑니다. 예술의전당과 한국공연예술경영협회가 함께 하는 &lt;예술의전당
                여름음악축제&gt;는 대한민국 클래식계 발전을 위해 공공극장과 민간 기획사가 협업하여 꾸리는 무대입니다. 이번 축제는 신진 연주자들에게 그들의 아이디어로 무대를 채울 수 있는 기회를
                제공하고, 세계를 무대로 활동하는 우리 연주자들을 한자리에 모으는 화합과 교류의 장이 될 것입니다. 공모를 통해 선발된 16개의 공연과 음악제의 시작과 끝을 화려하게 장식할 페스티벌
                오케스트라까지, 한시도 눈을 뗄 수 없는 화려한 릴레이 공연에 여러분을 초대합니다.<br><br>
                하나부터 열까지, &lt;예술의전당 여름음악축제&gt; 여기 다 있다!<br>
                콘서트홀과 IBK챔버홀, 리사이틀홀, 인춘아트홀까지! 예술의전당 음악당 전 공 연장에서 5일 연속 펼쳐지는 &lt;예술의전당 여름음악축제&gt;는 독주회부터 실내악, 오케스트라까지 총
                18개의 다양한 공연으로 꾸려집니다. 공연의 처음과 끝을 장식하기 위해 전 세계에서 모인 페스티벌 오케스트라(지휘 김유원, 협연 김동현, 신경식)를 비롯하여 다양한 악기들과 다양한 시대의
                음악이 축제라는 이름 아래 여러분을 기다립니다. 골라보는 재미가 있는 이번 축제를 통해, 올 여름을 가득 채울 나만의 축제를 만들어 보세요.<br><br><br>
                [프로그램]<br><br>
                글라주노프 / 음유시인의 노래<br>
                A. Glazunov / Chant du ménestrel<br><br>
                글린카 / 비올라 소나타 d단조 1악장<br>
                M. Glinka / Sonata in d minor for Viola and Piano<br>
                I. Allegro moderato<br><br>
                글라주노프 / 색소폰 협주곡 Op.109<br>
                A. Glazunov /Concerto in E flat major for alto saxophone and string orchestra, Op.109<br><br>
                휴식<br>
                Intermission<br><br>
                라흐마니노프 / 첼로 소나타 g단조 Op.19<br>
                S. Rachmaninoff / Sonata for Cello and Piano in g minor, Op.19<br>
                1. Lento - Allegro moderato<br>
                2. Allegro scherzando<br>
                3. Andante<br>
                4. Allegro mosso<br>
                <br>
                <br>
                [프로필]<br>
                <br>
                색소폰 브랜든 최<br>
                <!-- 이미지 태그도 컬럼으로 들어가야하는듯? -->
                <img src="../show_view/sh_sac_test_human.gif" class="img-fluid" alt="..."><br>
                국내는 물론, 유럽과 미국 및 전 세계의 무대에서 클래식 색소폰의 새로운 바람을 불러 일으키고 있는 색소포니스트 브랜든 최는 프랑스 리옹 국립 음악원에서 최고 연주자과정을
                졸업하였고 미국
                신시내티 음대에 전액
                장학생으로 입학하여 석사 학위를, 동 대학원에서 최연소 나이로 박사학위(D.M.A)를 받았다. 그는 미국 신시내티 컴피티션 1위, 미국 MTNA 국제 콩쿠르2위, 한국음악협회
                콩쿠르 1위, 한전
                콩쿠르 1위
                등 수많은 국제 및 국내 콩쿠르에서 좋은 성적을 거두며 실력을 인정받았다.<br>
                <br>
                미국 맨하탄 음대 교수이자 뉴욕 필하모닉 상임 작곡가를 역임한 수산보티의 색소폰 콘체르토를 미국 신시내티 오케스트라와 세계 초연하며 솔리스트로서 주목받았고, 한국 클래식
                색소포니스트로서는 최초로
                미국
                링컨센터에서 리사이틀을 가졌다. 프랑스 스트라스부르그 콘서트홀, 크로아티아 Blagoje Bersa Hall, 미국 놀스 색소폰 앙리앙스 컨퍼런스, 아시아 색소폰 콘그레스, 아시아
                퍼시픽 색소폰
                아카데미
                등에서 초청 리사이틀을 개최하였고 미국 신시내티 오케스트라 및 KBS 교향악단, 수원시립교향악단, 인천시립교향악단, 천안시립교향악단 등 다양한 오케스트라와 협연을 하였으며
                솔리스트로서전 세계를
                무대로 활동하고
                있다.<br>
                <br>
                많은 앨범을 통하여 클래식 색소폰을 알리고 있는 그는 클래식 앨범 &lt; Saxophone Sonatas &gt;를 전 세계에 발매하였고 미국에서 활동 중인 색소폰 콰르텟
                프로미티안과 &lt;
                Trough
                Adam`s Fall &gt;을 미국에서 발매하였으며 클래식 색소폰의 대중화를 위해 발매한 &lt; Oh, Happy day &gt; 직접 작곡 및 편곡을 한&lt; The
                Saxophone
                Song &gt;
                &lt; Blueberry Jam &gt;&lt; Canon Fantasy &gt; 클래식 색소폰 정규 앨범&lt; DREAMING &gt;등을 발매하였다.<br>
                <br>
                클래식 색소폰의 불모지인 한국에서 최초라는 수식어를 만들어내고 있는 브랜든 최는 클래식 색소포니스트로서 처음으로 EBS 스페이스 공감, SBS 뉴스룸 커튼콜 및 문화사색, KBS
                Classic
                FM, TBS
                공연에 뜨겁게 미치다 및 라라초대석, TBS Efm The Scoop, YTN 더 클래식, Arirang TV, 스팅레이 클래식카 등 다양한 방송매체에 출연하여 클래식 색소폰을
                국내에 알리는데
                힘쓰고
                있다.<br>
                <br>
                현재 서울대, 한양대(겸임교수), 중앙대, 숙명여대, 동덕여대, 예원학교, 서울예고, 선화예고 등 여러 학교에서 후학을 양성하고 있다.<br>
                <br>
                <br>
                피아노 일리야 라쉬코프스키<br>
                피아니스트 일리야 라쉬코프스키는 하마마쓰 국제 피아노 콩쿠르 1위, 롱 티보 크레스팽 콩쿠르 2위, 아서 루빈스타인 국제 피아노 마스터 콩쿠르 3위, 퀸 엘리자베스 콩쿠르 4위 등
                세계 유수
                콩쿠르를 석권한
                후 가장 촉망되는 차세대 피아니스트로서 왕성한 활동을 펼치고 있다.<br>
                &nbsp;<br>
                8세에 이르쿠츠크 실내악 오케스트라와 협연하며 데뷔한 그는 일본, 독일, 프랑스, 우크라이나, 미국에서 투어를 하며 쇼팽과 프로코피예프 리사이틀 연주로 호평을 받았으며 키예프 국립
                필하모닉,
                굴베키안 심포니,
                우크라이나 국립 필하모닉 오케스트라 등 다수의 오케스트라와협연하며 호흡을 맞추고, 암스테르담 콘세르트헤바우, 오사카 심포니 홀, 모스크바 국립 차이콥스키 음악원 볼쇼이 홀,
                상트페테르 부르크의
                마린스키 극장
                등 주요 공연장에서 연주한 바 있다.<br>
                <br>
                현재 성신여자대학교 음악대학 초빙교수로 재직하며 후학을 양성하고 있다.<br>
                <br>
                * 프로그램 및 출연자는 사정에 따라 변경될 수 있습니다.
                <!-- 텍스트 구역 end -->
            </div>
        </div>
    </div>
    <!-- 작품소개 end -->
    